<?php
/**
 * Языковой файл обобщенных переводов
 */

return [
    'ID' => 'ID',
    'Slug' => 'Метка',
    'Title' => 'Заголовок',
    'Description' => 'Описание',
    'Active' => 'Активность',
    'Published at' => 'Дата публикации',
    'Created at' => 'Дата создания',
    'Updated at' => 'Дата обновления',

    'List' => 'Список',
    'Filters' => 'Фильтры',

    'Save' => 'Сохранить',
    'Update' => 'Обновить',
    'Apply' => 'Применить',
    'Cancel' => 'Отмена',
    'Search' => 'Поиск',
    'Create' => 'Добавить',
    'Create and continue' => 'Добавить и продолжить',
    'Reset' => 'Сбросить',
    'Back' => 'Назад',

    'Collapse' => 'Свернуть',
    'Remove' => 'Удалить',
];
